Repository: creativecommons/legaldb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: English
es: Inglés

source: Spanish
es: Español

source: Internal notes or description.
es: Notas internas o descripción.

source: A timestamp of when the object is first created.
es: Una marca de tiempo de la primera vez que se creó el objeto.

source: A timestamp of the last time when the object was modified.
es: Una marca de tiempo de la última vez que se modificó el objeto.

source: The Creative Commons license associated with the legal resource.
es: La licencia Creative Commons asociada al recurso legal.

source: Unreviewed
es: Sin revisar

source: Review in Progress
es: Revisión en curso

source: Published
es: Publicado

source: Rejected
es: Rechazado

source: The stage of the review process where the resource is.
es: Etapa del proceso de revisión en la que se encuentra el recurso.

source: If there are multiple lawsuits between the parties, please just include one here and note the others in the related cases field.
es: Si hay varios pleitos entre las partes, incluya sólo uno aquí y anote los demás en el campo de casos relacionados.

source: Select a country
es: Selecciona un país

source: The original court name and/or English translation. If the lawsuit was filed in one court and then went to another court on appeal, please note all relevant courts here.
es: El nombre original del tribunal y/o su traducción al inglés. Si la demanda fue presentada en un tribunal y luego fue llevada a otro tribunal en apelación, por favor mencione todos los tribunales relevantes aquí.

source: Describe the factual information that led to the lawsuit being filed, and explain what claims were filed in the lawsuit.
es: Describa la información fáctica que llevó a la presentación de la demanda y explique qué reclamos se presentaron en la demanda.

source: Year of case resolution.
es: Año de resolución del caso.

source: Indicate if it is an ongoing case or not.
es: Indique si es un caso en curso o no.

source: Include any links to pleadings, briefs, and opinions in the lawsuit, as well as blog posts, academic articles, or other relevant materials.
es: Incluya cualquier enlace a alegatos, informes y opiniones en la demanda, así como publicaciones de blogs, artículos académicos u otros materiales relevantes.

source: The link to the article.
es: El enlace al artículo.

source: Page Not Found!
es: ¡Página no encontrada!

source: The page you are looking for doesn't exist.
es: La página que está buscando no existe.

source: Return Home
es: Volver al inicio

source: This database contains case law and legal scholarship about CC licenses and the issues that relate to their enforceability and interpretation.
es: Esta base de datos contiene jurisprudencia y estudios legales sobre las licencias de CC y los problemas relacionados con su aplicabilidad e interpretación.

source: CC Legal Database
es: Base de Datos Legal de CC

source: Country
es: País

source: Court(s)
es: Tribunal(es)

source: Year of resolution
es: Año de resolución

source: Relevant materials
es: Materiales relevantes

source: Background information
es: Información de antecedentes

source: Case summary
es: Resumen del caso

source: Case Submission
es: Envío de caso

source: Please add any cases related to Creative Commons licenses and other legal tools that you think should be included in the database.
es: Por favor, agregue cualquier caso relacionado con las licencias de Creative Commons y otras herramientas legales que considere que deben estar incluidas en la base de datos.

source: Required
es: Requerido

source: Contact
es: Contacto

source: Your Name
es: Su nombre

source: Email
es: Correo electrónico

source: Agreement and Consent
es: Acuerdo y Consentimiento

source: Case information
es: Información del caso

source: Case name
es: Nombre del caso

source: Related cases
es: Casos relacionados

source: If there are multiple lawsuits between the parties in this dispute, please note additional cases here.
es: Si hay múltiples demandas entre las partes en esta disputa, por favor anote los casos adicionales aquí.

source: License on case
es: Licencia en el caso

source: If the lawsuit was filed in one court and then went to another court on appeal, please note all relevant courts here.
es: Si la demanda fue presentada en un tribunal y luego fue apelada a otro, por favor anote todos los tribunales relevantes aquí.

source: Background Information
es: Información de antecedentes

source: Please describe the factual information that led to the lawsuit being filed, and explain what claims were filed in the lawsuit.
es: Por favor describa la información factual que llevó a la presentación de la demanda, y explique qué reclamaciones se presentaron en la demanda.

source: Case Summary
es: Resumen del caso

source: Please describe what happened after the lawsuit was filed. If there were judicial decisions, please include the dates.
es: Por favor describa lo que sucedió después de que se presentó la demanda. Si hubo decisiones judiciales, incluya las fechas.

source: Year of case resolution
es: Año de resolución del caso

source: Is pending?
es: ¿Está pendiente?

source: Links to relevant materials
es: Enlaces a materiales relevantes

source: Please include any links to pleadings, briefs, and opinions in the lawsuit, as well as blog posts, academic articles, or other relevant materials. At least one URL is required.
es: Por favor incluya cualquier enlace a alegatos, informes y opiniones en la demanda, así como publicaciones en blogs, artículos académicos u otros materiales relevantes. Se requiere al menos una URL.

source: Title of link
es: Título del enlace

source: Title of the page being linked to
es: Título de la página enlazada

source: Label of link
es: Etiqueta del enlace

source: e.g. Pleading, Brief...
es: Ej. Alegato, Informe...

source: Add link
es: Agregar enlace

source: submit case
es: enviar caso

source: Cases
es: Casos

source: Contribute
es: Contribuir

source: Do you want to submit a legal dispute to the database?
es: ¿Deseas agregar una disputa legal a la base de datos?

source: Submit a case
es: Enviar un caso

source: Here you will find information on litigation that involves or directly affects Creative Commons legal tools. Click on the link to each case name for more details on the dispute.
es: Aquí encontrarás información sobre litigios que involucran o afectan directamente las herramientas legales de Creative Commons. Haz clic en el enlace del nombre de cada caso para obtener más detalles sobre la disputa.

source: License
es: Licencia

source: Unknown
es: Desconocido

source: No cases are available. Try different filters or search terms.
es: No hay casos disponibles. Prueba con otros filtros o términos de búsqueda.

source: Frequently Asked Questions
es: Preguntas Frecuentes

source: Search:
es: Buscar:

source: Search for...
es: Buscar...

source: Still have questions?
es: ¿Aún tienes preguntas?

source: Contact us
es: Contáctanos

source: Creative Commons Legal Database
es: Base de Datos Legal de Creative Commons

source: This database includes <a href="%(case_url)s" class="has-text-weight-bold">case law</a> and <a href="%(scholarship_url)s" class="has-text-weight-bold">legal scholarship</a> that relates to Creative Commons legal tools.<br/> Please note that the database is not comprehensive, and CC does not necessarily endorse the views of the courts or scholars whose decisions and writings are referenced. The content provided is purely informational, designed for those seeking to better understand the legal ecosystem in which the CC legal tools operate.
es: Esta base de datos incluye <a href="%(case_url)s" class="has-text-weight-bold">jurisprudencia</a> y <a href="%(scholarship_url)s" class="has-text-weight-bold">trabajos jurídicos</a> relacionados con las herramientas legales de Creative Commons.<br/> Tenga en cuenta que la base de datos no es exhaustiva y que CC no necesariamente respalda las opiniones de los tribunales o los académicos cuyas decisiones y escritos se citan. El contenido proporcionado es puramente informativo, diseñado para quienes buscan comprender mejor el ecosistema legal en el que operan las herramientas legales de CC.

source: Explore by content
es: Explorar por contenido

source: Caselaw Database
es: Base de Datos de Jurisprudencia

source: The Case Law Database includes court decisions from around the globe concerning Creative Commons.
es: La Base de Datos de Jurisprudencia incluye decisiones judiciales de todo el mundo relacionadas con Creative Commons.

source: Go to Cases
es: Ir a los Casos

source: Scholarship
es: Trabajos Académicos

source: Legal Scholarship Database
es: Base de Datos de Trabajos Académicos Legales

source: The Scholarship Database aims to provide users with resources concerning the use, interpretation, and enforceability of Creative Commons licenses.
es: La Base de Datos de Trabajos Académicos tiene como objetivo proporcionar a los usuarios recursos sobre el uso, la interpretación y la aplicabilidad de las licencias de Creative Commons.

source: Go to Scholarship
es: Ir a Trabajos Académicos

source: The information presented here has been contributed by many dedicated members of the CC Global Network and CC staff. You can contribute too using our forms linked to on this page.
es: La información presentada aquí ha sido proporcionada por muchos miembros dedicados de la Red Global de CC y del personal de CC. Tú también puedes contribuir utilizando nuestros formularios vinculados en esta página.

source: Submit an article
es: Enviar un artículo

source: Check the
es: Consulta las

source: Frequently asked questions
es: Preguntas Frecuentes

source: Home
es: Inicio

source: Case Detail
es: Detalle del Caso

source: Scholarship Detail
es: Detalle del Trabajo Académico

source: FAQ
es: Preguntas Frecuentes

source: Admin
es: Administrador

source: Login
es: Iniciar sesión

source: Subscribe to our newsletter
es: Suscríbete a nuestro boletín

source: Your email
es: Tu correo electrónico

source: subscribe
es: suscribirse

source: Our work relies on you!
es: ¡Nuestro trabajo depende de ti!

source: Help us keep the internet free and open.
es: Ayúdanos a mantener internet libre y abierto.

source: Donate now
es: Dona ahora

source: Languages available
es: Idiomas disponibles

source: Search
es: Buscar

source: Hide topic filters
es: Ocultar filtros de temas

source: Show topic filters
es: Mostrar filtros de temas

source: Thank you for your submission.
es: Gracias por tu envío.

source: It will be reviewed by Creative Commons staff, and you may be contacted for more information.
es: Será revisado por el equipo de Creative Commons, y es posible que se te contacte para obtener más información.

source: Submit another case
es: Enviar otro artículo

source: License on article
es: Licencia en el artículo

source: Name of publication
es: Nombre de la publicación

source: Year of publication
es: Año de publicación

source: Link
es: Enlace

source: Summary
es: Resumen

source: Scholarship Submission
es: Envío de artículo académico

source: Please add any article related to Creative Commons licenses and other legal tools that you think should be included in the database.
es: Por favor, añade cualquier artículo relacionado con las licencias Creative Commons y otras herramientas legales que creas que debería estar en la base de datos.

source: Article information
es: Información del artículo

source: Title of article
es: Título del artículo

source: Author(s)
es: Autor(es)

source: Summary of article
es: Resumen del artículo

source: Abstract or summary of the article
es: Resumen del artículo

source: Link to article
es: Enlace al artículo

source: submit scholarship
es: enviar artículo académico

source: Do you want to submit a scholarly article to the database?
es: ¿Quieres enviar un artículo académico a la base de datos?

source: Here you will find information on academic scholarship that addresses Creative Commons legal tools or the legal issues that affect them. Click on the link to the article for more details.
es: Aquí encontrarás información sobre artículos académicos que tratan sobre las herramientas legales de Creative Commons o los problemas legales que las afectan. Haz clic en el enlace al artículo para más detalles.

source: Title
es: Título

source: No scholarships are available. Try different filters or search terms.
es: No hay artículos académicos disponibles. Prueba con diferentes filtros o términos de búsqueda.

source: No cases are available.
es: No hay casos disponibles.

source: This field is required
es: Este campo es obligatorio

source: No scholarships are available.
es: No hay artículos académicos disponibles.
